const json = {
    'zh-Hans': {
        "home": {
            "welcome": {
                "title": "汇聚成长力量",
                "content": "复星创富自2007年成立至今,\n十五年来发起并管理的资产包括母基金、私募股权投资基金、上市公司产业基金及其它各类股权投资基金",
                "pcImg": "http://qncdn.mercurymage.com/chuangfu-dev/home_Welcome_20933a7a84.jpeg?updated_at=2022-05-18T10:24:21.764Z",
                "mobileImg": "http://qncdn.mercurymage.com/chuangfu-dev/home_Welcome_Phone_10553bf535.jpeg?updated_at=2022-05-18T10:29:05.745Z"
            }
        },
        "chuangfu": {
            "chuangfuValues": {
                "speakingTitle": "创始人致辞",
                "speakings": [{
                        "subTitle": "我们是谁",
                        "title": "创业企业家",
                        "content": "作为复星旗下专注于国内外资产管理和股权投资的专业机构，我们要以“小复星”作为定位，永远不要忘记复星最为宝贵的创业精神。复星的企业家精神需要我们每一个人去学习并恪守。我们是懂得自我驱动、自我闭环的不断成长的智慧生命体。"
                    },
                    {
                        "subTitle": "我们是做什么的",
                        "title": "价值创造者",
                        "content": "我们要做价值的创造者，为自己、为公司、为社区、为国家创造价值。复星人把致力于中国经济与文化的复兴作为使命，我们所做的一切都要符合这个使命，通过多样化的投资方式，让资源得到更有效的利用，以创造价值作为唯一的目标。"
                    },
                    {
                        "subTitle": "我们该如何做",
                        "title": "创新和开放",
                        "content": "资本市场中唯一不变的就是变化，我们要不断提高能力、放开格局，以创新的思维、敢于自我否定的态度和开放的心态去做事，从负债端到资产端、从一级市场到二级市场、从夹层投资到固定收益、从私人银行到产业基金。思想有多远，路就会有多宽！"
                    }
                ],
                "slogan": [
                    "创业、创造、创新、开放",
                    "这就是一个复星创富人的标签。",
                    "投资需要的是判断、需要的是克服人性的弱点，投资公司没有技术壁垒、没有专利壁垒，我们唯一的资产就是人才，希望各位同学在复星这个大平台上得到成长、起飞。你的世界有多大，完全取决于你可以飞多高！这既是一个传播复星资本品牌的地方，更是一个你可以展示才华的地方！已经有了起点，不要辜负这个时代给你的机会！"
                ]
            },
            "honorList": {
                "honorList": [{
                        "year": 2021,
                        "honorItems": [
                            "融资中国“2021年度中国最佳私募股权投资机构TOP11”、“2021年度中国最佳回报私募股权投资机构”、“2020-2021年度中国最佳创新投资机构”、”2020-2021年度中国先进制造最佳投资机构”、“2020-2021年度中国大消费最具成长性投资机构”",
                            "中国保险资产管理业协会A类管理人",
                            "母基金研究中心“2021最佳PE基金TOP11”",
                            "36氪“白马奖2021年度中国最受LP认可私募股权投资机构”、“2021年中国最受创业者欢迎私募股权投资机构”、“2021年中国芯片半导体领域投资机构TOP20”",
                            "甲子光年“2021最佳硬科技投资机构"
                        ]
                    },
                    {
                        "year": 2020,
                        "honorItems": [
                            "融资中国“2021年度中国最佳私募股权投资机构TOP11”、“2021年度中国最佳回报私募股权投资机构”、“2020-2021年度中国最佳创新投资机构”、”2020-2021年度中国先进制造最佳投资机构”、“2020-2021年度中国大消费最具成长性投资机构”",
                            "中国保险资产管理业协会A类管理人",
                            "甲子光年“2021最佳硬科技投资机构"
                        ]
                    },
                    {
                        "year": 2019,
                        "honorItems": [
                            "融资中国“2021年度中国最佳私募股权投资机构TOP11”、“2021年度中国最佳回报私募股权投资机构”、“2020-2021年度中国最佳创新投资机构”、”2020-2021年度中国先进制造最佳投资机构”、“2020-2021年度中国大消费最具成长性投资机构”",
                            "甲子光年“2021最佳硬科技投资机构"
                        ]
                    },
                    {
                        "year": 2018,
                        "honorItems": [
                            "融资中国“2021年度中国最佳私募股权投资机构TOP11”、“2021年度中国最佳回报私募股权投资机构”、“2020-2021年度中国最佳创新投资机构”、”2020-2021年度中国先进制造最佳投资机构”、“2020-2021年度中国大消费最具成长性投资机构”",
                            "中国保险资产管理业协会A类管理人",
                            "母基金研究中心“2021最佳PE基金TOP11”",
                            "36氪“白马奖2021年度中国最受LP认可私募股权投资机构”、“2021年中国最受创业者欢迎私募股权投资机构”、“2021年中国芯片半导体领域投资机构TOP20”",
                            "甲子光年“2021最佳硬科技投资机构"
                        ]
                    },
                    {
                        "year": 2021,
                        "honorItems": [
                            "融资中国“2021年度中国最佳私募股权投资机构TOP11”、“2021年度中国最佳回报私募股权投资机构”、“2020-2021年度中国最佳创新投资机构”、”2020-2021年度中国先进制造最佳投资机构”、“2020-2021年度中国大消费最具成长性投资机构”",
                            "中国保险资产管理业协会A类管理人",
                            "母基金研究中心“2021最佳PE基金TOP11”",
                            "36氪“白马奖2021年度中国最受LP认可私募股权投资机构”、“2021年中国最受创业者欢迎私募股权投资机构”、“2021年中国芯片半导体领域投资机构TOP20”",
                            "甲子光年“2021最佳硬科技投资机构"
                        ]
                    },
                    {
                        "year": 2020,
                        "honorItems": [
                            "融资中国“2021年度中国最佳私募股权投资机构TOP11”、“2021年度中国最佳回报私募股权投资机构”、“2020-2021年度中国最佳创新投资机构”、”2020-2021年度中国先进制造最佳投资机构”、“2020-2021年度中国大消费最具成长性投资机构”",
                            "中国保险资产管理业协会A类管理人",
                            "甲子光年“2021最佳硬科技投资机构"
                        ]
                    },
                    {
                        "year": 2019,
                        "honorItems": [
                            "融资中国“2021年度中国最佳私募股权投资机构TOP11”、“2021年度中国最佳回报私募股权投资机构”、“2020-2021年度中国最佳创新投资机构”、”2020-2021年度中国先进制造最佳投资机构”、“2020-2021年度中国大消费最具成长性投资机构”",
                            "甲子光年“2021最佳硬科技投资机构"
                        ]
                    },
                    {
                        "year": 2018,
                        "honorItems": [
                            "融资中国“2021年度中国最佳私募股权投资机构TOP11”、“2021年度中国最佳回报私募股权投资机构”、“2020-2021年度中国最佳创新投资机构”、”2020-2021年度中国先进制造最佳投资机构”、“2020-2021年度中国大消费最具成长性投资机构”",
                            "中国保险资产管理业协会A类管理人",
                            "母基金研究中心“2021最佳PE基金TOP11”",
                            "36氪“白马奖2021年度中国最受LP认可私募股权投资机构”、“2021年中国最受创业者欢迎私募股权投资机构”、“2021年中国芯片半导体领域投资机构TOP20”",
                            "甲子光年“2021最佳硬科技投资机构"
                        ]
                    }
                ]
            }
        },
        "contact": {
            "contact": {
                "title": "全球办公室",
                "places": [{
                        "area": "中国",
                        "officeList": [{
                                "title": "上海",
                                "address": "上海市黄浦区中山东二路600号\n外滩金融中心S1"
                            },
                            {
                                "title": "北京",
                                "address": "上海市黄浦区中山东二路600号\n外滩金融中心S1"
                            },
                            {
                                "title": "深圳",
                                "address": "广东省深圳市福田区金田路3088号\n中洲大厦"
                            },
                            {
                                "title": "重庆",
                                "address": "上海市黄浦区中山东二路600号\n外滩金融中心S1"
                            },
                            {
                                "title": "济南",
                                "address": "上海市黄浦区中山东二路600号\n外滩金融中心S1"
                            },
                            {
                                "title": "苏州",
                                "address": "上海市黄浦区中山东二路600号\n外滩金融中心S1"
                            }
                        ]
                    },
                    {
                        "area": "海外",
                        "officeList": [{
                                "title": "硅谷",
                                "address": "No. 600, Zhongshan East Second Road, Huangpu District, Shanghai Bund Financial Center S1"
                            },
                            {
                                "title": "伦敦",
                                "address": "No. 600, Zhongshan East Second Road, Huangpu District, Shanghai Bund Financial Center S1"
                            },
                            {
                                "title": "新加坡",
                                "address": "Zhongzhou Building, No. 3088, Jintian Road, Futian District, Shenzhen City, Guangdong Province"
                            }
                        ]
                    }
                ],
                "contactTitle": "联系我们",
                "emailTitle": "邮箱",
                "email": "wangyb@fosun.com",
                "teleTitle": "电话",
                "tele": "021-3241 4511"
            },
            "jobs": {
                "email": "投递邮箱"
            }
        }
    },
    'en': {

    }
}

export default json;